<h2 style="text-align: right;">l&rsquo;architecture</h2>
<h3 style="text-align: right;">refl&egrave;te votre style de vie</h3>
<h2 style="text-align: right;"><img src="images/Untitled-5.png" alt="" /></h2>
<p style="text-align: justify;"><strong>MZ Partner Trading cr&eacute;e le lien entre l&rsquo;habitation et votre personnalit&eacute;. </strong></p>
<p style="text-align: justify;"><strong>Nous sommes ici pour trouver les solutions appropri&eacute;es et r&eacute;pondre &agrave; vos besoins.</strong></p>
<p style="text-align: right;">&nbsp;</p>
<h2 style="text-align: right;">▪ &agrave; propos de nous</h2>
<p>&nbsp;</p>
<p style="text-align: justify;">MZ Partner Trading est une soci&eacute;t&eacute; sp&eacute;cialis&eacute;e dans la mise en &oelig;uvre de b&acirc;timents &eacute;conomes en &eacute;nergie. Notre syst&egrave;me de construction est principalement en ossature bois. Nos mod&egrave;les sont disponibles dans des crit&egrave;res de basse consommation &eacute;nerg&eacute;tique.</p>
<p style="text-align: justify;"><br />Notre engagement et de valoriser les qualit&eacute;s &eacute;nerg&eacute;tiques de votre maison tout au long de sa vie. Les mat&eacute;riaux utilis&eacute;s sont &eacute;cologiques et de premier choix. Ils sont les garants d&rsquo;une vie saine et confortable.</p>
<p style="text-align: justify;"><br />Chaque client a des besoins diff&eacute;rents, c&rsquo;est pourquoi nous proposons un syst&egrave;me avec diff&eacute;rents stades de finitions. (De la construction brute au clef en main). Notre exp&eacute;rience du bois et notre approche personnalis&eacute;e nous permettent d&rsquo;atteindre un haut niveau de qualit&eacute;.</p>
<p style="text-align: justify;"><br />Etre &agrave; l&rsquo;&eacute;coute est le premier pas vers votre projet. Exposez-nous vos exigences et vos contraintes! Nous apporterons les solutions.</p>
<h2>MZ Partner Trading<img style="float: right;" src="images/kolac.png" alt="" width="550" /></h2>
<p><br />Etre bien dans sa vie c&rsquo;est &ecirc;tre bien dans sa maison!</p>
<p>C&rsquo;est un lieu qui nous prot&egrave;ge, dans lequel on</p>
<p>passe du temps et o&ugrave; l&rsquo;on se ressource.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 style="text-align: right;">&nbsp;▪ Avantages de la construction &agrave; ossature bois</h2>
<p><img style="float: left; margin: 15px 5px 15px 5px;" src="images/1.png" alt="" width="117" height="98" /></p>
<h3>Rapidit&eacute; de mise en &oelig;uvre ...</h3>
<p style="text-align: justify;">L&rsquo;ossature bois est un syst&egrave;me constructif dit &agrave; sec - (Pas de temps de s&eacute;chage ainsi que de rejet d&rsquo;eau), chantier r&eacute;alisable tout au long de l&rsquo;ann&eacute;e. La maison peut &ecirc;tre habitable 3-5 mois apr&egrave;s la mise en place du radier de base, en fonction de la complexit&eacute; du projet.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<h3><img style="float: left; margin-right: 5px; margin-left: 5px;" src="images/Untitled-81.png" alt="" width="115" height="109" />Flexibilit&eacute; de la conception ...</h3>
<p style="text-align: justify;">L&rsquo;ossature bois permet un gain d&rsquo;espace int&eacute;rieur ainsi qu&rsquo;une plus grande flexibilit&eacute; et souplesse architecturale</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p><img style="float: left; margin-right: 5px; margin-left: 5px;" src="images/2222.png" alt="" width="115" height="109" /></p>
<h3 style="text-align: justify;">Respect de l'environnement ...</h3>
<p style="text-align: justify;">En utilisant des mat&eacute;riaux naturels et respectueux de l'environnement nous prot&eacute;geons consid&eacute;rablement notre &eacute;co syst&egrave;me. Tous les mat&eacute;riaux sont conformes aux normes europ&eacute;ennes, en grande partie renouvelables et limitent le nombre de d&eacute;chets.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<h3><img style="float: left; margin-right: 5px; margin-left: 5px;" src="images/3331.png" alt="" width="115" height="109" />Co&ucirc;t de la construction ...</h3>
<p style="text-align: justify;">La planification de la conception &agrave; la mise en &oelig;uvre permet un co&ucirc;t ma&icirc;tris&eacute; tout en garantissant une construction de qualit&eacute;.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p><img style="float: left; margin-right: 5px; margin-left: 5px;" src="images/555.png" alt="" width="115" height="109" /></p>
<h3 style="text-align: justify;">Economie d'&eacute;nergie ...</h3>
<p style="text-align: justify;">La qualit&eacute; des mat&eacute;riaux permet un haut rendement &eacute;nerg&eacute;tique de l&rsquo;enveloppe du b&acirc;timent.</p>
<p style="text-align: justify;">&nbsp;</p>